<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
    <meta content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no" name="viewport"/>
    <style>
        @media (max-width: 768px) {
            .container {
                width: 100%;
            }
        }

        @media (min-width: 769px) {
            .container {
                width: 70%;
                margin: 0 auto;
            }
        }
        .title {
            text-align: center;
        }
        img {
            max-width: 100%;
            object-fit: cover;
            height: auto;
        }
        iframe {
            max-width: 100% !important;
        }
    </style>
</head>
<body>


<div class="container">
    <h1 class="title">Đi cùng với những thước phim trong trẻo là những giai điệu tràn ngập cảm xúc, để mỗi khán giả lại tìm thấy một phần của chính mình trong những bộ phim thanh xuân học đường dưới đây.</h1>

    <p class="text-justify">&nbsp;</p>
    <p style="text-align: justify;"><strong>&ldquo;Những Năm Th&aacute;ng Ấy&rdquo; - Hồ Hạ</strong></p>
    <p style="text-align: justify;">Lời b&agrave;i h&aacute;t b&aacute;m kh&aacute; s&aacute;t c&acirc;u chuyện của <strong>Kha
        Cảnh Đằng</strong> v&agrave;<strong> Thẩm Giai Nghi</strong> - hai nh&acirc;n vật ch&iacute;nh trong bộ phim đ&igrave;nh
        đ&aacute;m <strong>C&ocirc; G&aacute;i Năm Ấy Ch&uacute;ng Ta C&ugrave;ng Theo Đuổi</strong> (You&rsquo;re The Apple
        of My Eye). Lời b&agrave;i h&aacute;t c&oacute; đoạn: &ldquo;<em>Rất muốn trở lại những năm th&aacute;ng ấy. Trở lại
            người ngồi trước, người ngồi sau trong lớp học. Cố &yacute; g&acirc;y chuyện để nghe cậu mắng dịu
            d&agrave;ng</em>.&rdquo; Thưở đi học, <strong>Kha Cảnh Đằng</strong> ngồi trước <strong>Thẩm Giai Nghi</strong>,
        lưng &aacute;o cậu đầy vệt b&uacute;t bi mỗi khi bị c&ocirc; bạn nhắc nhở chuyện học h&agrave;nh, để rồi từ đ&oacute;
        c&oacute; b&oacute;ng h&igrave;nh nhau cả thời thanh xu&acirc;n.</p>
    <p style="text-align: center"><img class=""
            src="http://cdn.hoahoctro.vn/uploads/2018/06/5b2ec99830930-you-are-the-apple-of-my-eye-4.jpg" alt=""
            width="500"/></p>
    <p style="text-align: justify;"><strong>C&ocirc; G&aacute;i Năm Ấy Ch&uacute;ng Ta C&ugrave;ng Theo Đuổi</strong> đ&atilde;
        kể lại một c&acirc;u chuyện t&igrave;nh đầu kh&oacute; qu&ecirc;n, khắc họa lại &ldquo;bi kịch&rdquo; của những ch&agrave;ng
        trai kh&ocirc;ng thể trưởng th&agrave;nh kịp những c&ocirc; bạn đồng trang lứa. V&agrave; giọng h&aacute;t nhẹ nh&agrave;ng
        của<strong> Hồ Hạ</strong>, lời ca đầy cảm x&uacute;c của <strong>Những Năm Th&aacute;ng Ấy</strong> đ&atilde; khiến
        những kỉ niệm t&igrave;nh đầu đọng lại vừa tiếc nuối đầy ho&agrave;i niệm, nhưng cũng đầy dịu ngọt.</p>
    <p style="text-align: justify;">&ldquo;<em>Cơn mưa bỏ lại những năm th&aacute;ng ấy. T&igrave;nh y&ecirc;u bỏ lại những
        năm th&aacute;ng ấy. Rất muốn &ocirc;m lấy em, &ocirc;m lấy dũng kh&iacute; đ&atilde; để tr&ocirc;i xa. Từng ước mơ
        chinh phục cả thế giới. Nhưng cuối c&ugrave;ng, quay đầu lại mới nhận ra. Từng mảnh, từng mảnh của thế giới n&agrave;y,
        đều l&agrave; em</em>.&rdquo;</p>

    <p style="text-align: center;">&nbsp;</p>
    <p style="text-align: justify;"><strong>&ldquo;Năm Th&aacute;ng Vội V&atilde;&rdquo; - Vương Phi</strong></p>
    <p style="text-align: justify;">Một trong những điều th&agrave;nh c&ocirc;ng của <strong>Năm Th&aacute;ng Vội
        V&atilde;</strong> (Fleet of Time) phi&ecirc;n bản điện ảnh (diễn vi&ecirc;n ch&iacute;nh <strong>B&agrave;nh Vu
        Yến</strong>, <strong>Ngh&ecirc; Ni</strong>) ch&iacute;nh l&agrave; nhạc phim. Ca kh&uacute;c chủ đề <strong>Năm Th&aacute;ng
        Vội V&atilde;</strong> do <strong>Vương Phi</strong> thể hiện g&acirc;y ấn tượng bởi giai điệu s&acirc;u lắng v&agrave;
        lời ca tuyệt đẹp. Ca kh&uacute;c gợi l&ecirc;n sự ho&agrave;i niệm da diết của những người trẻ tuổi đ&atilde; đi hết
        thanh xu&acirc;n của đời m&igrave;nh. V&agrave; khi ấy nh&igrave;n lại, những tổn thương, đổ vỡ, &acirc;n hận, x&oacute;t
        xa&hellip; của qu&atilde;ng thời gian ấy cuối c&ugrave;ng đều trở th&agrave;nh hồi ức kh&ocirc;ng thể qu&ecirc;n.
        &ldquo;<em>L&agrave; ch&uacute;ng ta c&ograve;n nợ nhau. Nếu kh&ocirc;ng biết lấy g&igrave; để ho&agrave;i niệm</em>.&rdquo;
    </p>
    <p><img class="" style="display: block; margin-left: auto; margin-right: auto;"
            src="http://cdn.hoahoctro.vn/uploads/2018/06/5b2ecd090507c-fleet-of-time-6.jpg" alt="" width="1349"
            height="759"/></p>
    <p style="text-align: justify;">Ca kh&uacute;c đ&atilde; phần n&agrave;o thể hiện được t&acirc;m trạng của c&aacute;c nh&acirc;n
        vật trong bộ phim, đặc biệt l&agrave; hai nh&acirc;n vật ch&iacute;nh<strong> Phương Hồi</strong> v&agrave;<strong>
            Trần Tầm</strong>, về đoạn t&igrave;nh y&ecirc;u đ&atilde; qua đầy xước x&aacute;t của họ.</p>

    <p style="text-align: justify;"><strong>&ldquo;Năm Ấy Nở Hoa&rdquo; - Ngụy Thần</strong></p>
    <p style="text-align: justify;">Nếu<strong> Năm Th&aacute;ng Vội V&atilde;</strong> l&agrave; ca kh&uacute;c h&aacute;t
        về<strong> Phương Hồi</strong> - <strong>Trần Tầm</strong>, th&igrave;<strong> Năm Ấy Nở Hoa</strong> dường như l&agrave;
        ca kh&uacute;c đặc biệt h&aacute;t về nam thứ <strong>Kiều Nhi&ecirc;n</strong>. Tr&ecirc;n phim, cậu nam sinh th&acirc;m
        trầm <strong>Kiều Nhi&ecirc;n</strong> cũng d&agrave;nh t&igrave;nh cảm cho<strong> Phương Hồi</strong> nhưng rất
        lặng lẽ, thầm lặng. <strong>Kiều Nhi&ecirc;n</strong> đ&atilde; từng kể cho<strong> Phương Hồi</strong> nghe về lo&agrave;i
        hoa đinh hương, nếu t&igrave;m thấy b&ocirc;ng hoa năm c&aacute;nh sẽ được hạnh ph&uacute;c. Cậu đ&atilde; t&igrave;m
        thấy b&ocirc;ng hoa ấy v&agrave; tặng lại cho c&ocirc; bạn m&igrave;nh thầm mến. Về sau, khi đ&atilde; kh&ocirc;ng c&ograve;n
        b&ecirc;n c&ocirc; nữa, nhưng<strong> Kiều Nhi&ecirc;n</strong> vẫn lu&ocirc;n mong c&ocirc; được hạnh ph&uacute;c.
    </p>
    <p style="text-align: center;"><img class=""
                                        src="http://cdn.hoahoctro.vn/uploads/2018/06/5b2ecdba8bd89-fleet-of-time-14.jpg"
                                        alt="" width="1000" height="563"/></p>
    <p style="text-align: justify;">&ldquo;<em>Nếu c&oacute; một ng&agrave;y t&ocirc;i biến mất nơi ch&acirc;n trời xa thẳm.
        Xin em đừng buồn d&ugrave; em kh&ocirc;ng thể qu&ecirc;n. Mong rằng hoa vẫn nở như thường. V&agrave; em vẫn ngẩng
        đầu nở nụ cười rạng rỡ</em>.&rdquo;</p>

    <p style="text-align: justify;"><strong>&ldquo;Bạn C&ugrave;ng B&agrave;n&rdquo; - Hồ Hạ</strong></p>
    <p style="text-align: justify;">Giọng ca mượt m&agrave; của <strong>Hồ Hạ</strong> đ&atilde; vẽ n&ecirc;n một đ&ocirc;i
        bạn c&ugrave;ng b&agrave;n trong ca kh&uacute;c n&agrave;y: &ldquo;<em>Nhớ l&uacute;c xưa cậu lu&ocirc;n rất nh&uacute;t
            nh&aacute;t. E d&egrave; hỏi mượn nửa cục tẩy b&eacute; x&iacute;u. Cậu cũng từng lỡ miệng thổ lộ. Rằng cậu th&iacute;ch
            được ở b&ecirc;n m&igrave;nh</em>.&rdquo; V&agrave; hai nh&acirc;n vật ch&iacute;nh trong bộ phim <strong>Bạn C&ugrave;ng
            B&agrave;n</strong> <strong>(My Old Classmate</strong>) l&agrave; <strong>L&acirc;m Nhất</strong> (<strong>L&acirc;m
            Canh T&acirc;n</strong>) v&agrave; <strong>Tiểu Chi</strong> (<strong>Ch&acirc;u Đ&ocirc;ng Vũ</strong>) cũng l&agrave;
        một đ&ocirc;i bạn c&ugrave;ng b&agrave;n.</p>
    <p><img class="" style="display: block; margin-left: auto; margin-right: auto;"
            src="http://cdn.hoahoctro.vn/uploads/2018/06/5b2ecde6403ef-my-old-classmate-3.jpg" alt="" width="1600"
            height="1000"/></p>
    <p style="text-align: justify;">Ngồi c&ugrave;ng b&agrave;n từ cấp ba đến khi l&ecirc;n đại học, <strong>L&acirc;m
        Nhất</strong> v&agrave; <strong>Tiểu Chi</strong> đ&atilde; c&oacute; qu&atilde;ng thời gian ngọt ng&agrave;o b&ecirc;n
        nhau. Nhưng cuối c&ugrave;ng th&igrave; họ cũng kh&ocirc;ng thể n&agrave;o thắng được thời gian chục năm tr&ocirc;i,
        khoảng c&aacute;ch xa ng&agrave;n dặm, v&agrave; những x&ocirc; đẩy của cuộc đời. Mười năm sau gặp lại,<strong> L&acirc;m
            Nhất</strong> trở th&agrave;nh kh&aacute;ch mời trong đ&aacute;m cưới của <strong>Tiểu Chi</strong>. Khao kh&aacute;t
        nắm tay c&ocirc; d&acirc;u chạy trốn m&atilde;i kh&ocirc;ng thể trở th&agrave;nh hiện thực, v&igrave; <strong>L&acirc;m
            Nhất</strong> nhận ra m&igrave;nh kh&ocirc;ng c&ograve;n l&agrave; cậu nam sinh nhiệt huyết của năm ấy nữa.</p>

    <p style="text-align: justify;"><strong>&ldquo;May Mắn B&eacute; Nhỏ&rdquo; - Hebe Điền Phức Ch&acirc;n</strong></p>
    <p style="text-align: justify;">Khi được c&ocirc;ng chiếu v&agrave;o năm 2015, bộ phim <strong>Thời Đại Thiếu Nữ Của T&ocirc;i</strong>
        (<strong>Our Times</strong>) đ&atilde; chinh phục mọi tr&aacute;i tim kh&aacute;n giả y&ecirc;u th&iacute;ch d&ograve;ng
        phim học đường bởi sự ngọt ng&agrave;o trong s&aacute;ng của n&oacute;. V&agrave; họ cũng rất y&ecirc;u mến c&ocirc;
        nữ sinh <strong>L&acirc;m Ch&acirc;n T&acirc;m&nbsp;</strong>(<strong>Tống V&acirc;n Hoa</strong>)&nbsp;vụng về
        nhưng ch&acirc;n th&agrave;nh, y&ecirc;u th&iacute;ch cậu nam sinh <strong>Từ Th&aacute;i Vũ&nbsp;</strong>(<strong>Vương
            Đại Lục</strong>)&nbsp;khẳng kh&aacute;i v&agrave; ấm &aacute;p.</p>
    <p><img class="" style="display: block; margin-left: auto; margin-right: auto;"
            src="http://cdn.hoahoctro.vn/uploads/2018/06/5b2ece426753f-out-times-1.jpg" alt="" width="1349" height="843"/>
    </p>
    <p style="text-align: justify;">Khởi đầu l&agrave; oan gia, để rồi khi c&ugrave;ng san sẻ với nhau những ưu tư tuổi trẻ,
        cổ vũ nhau c&ugrave;ng tiến l&ecirc;n, t&igrave;nh cảm của <strong>L&acirc;m Ch&acirc;n T&acirc;m</strong> v&agrave;
        <strong>Từ Th&aacute;i Vũ</strong> cứ lớn dần vượt qua mốc t&igrave;nh bạn. Nhưng sự ngại ng&ugrave;ng v&agrave;
        những hiểu lầm đ&atilde; khiến họ kh&ocirc;ng thể nhận ra b&iacute; mật thực sự m&agrave; tr&aacute;i tim đối phương
        cất giấu sớm hơn, th&igrave; sự trưởng th&agrave;nh đ&atilde; ập đến. D&ugrave; vậy, sự xuất hiện của&nbsp;người n&agrave;y&nbsp;vẫn
        m&atilde;i l&agrave; điều &ldquo;may mắn&rdquo; m&agrave; người kia c&oacute; được trong qu&atilde;ng đời tuổi trẻ
        của m&igrave;nh. &ldquo;<em>H&oacute;a ra cậu ch&iacute;nh l&agrave; hạnh ph&uacute;c m&agrave; tớ lu&ocirc;n muốn
            giữ lại. H&oacute;a ra ch&uacute;ng ta v&agrave; t&igrave;nh y&ecirc;u đ&atilde; từng gần nhau như thế</em>.&rdquo;
    </p>

    <p style="text-align: justify;"><strong>&ldquo;Sau N&agrave;y&rdquo; - Lưu Nhược Anh</strong></p>
    <p style="text-align: justify;">Ca kh&uacute;c nổi tiếng n&agrave;y của <strong>Lưu Nhược Anh</strong> đ&atilde; được l&agrave;m
        mới lại khi xuất hiện trong bộ phim<strong> Sau N&agrave;y Của Ch&uacute;ng Ta&nbsp;</strong>(<strong>Us And
            Them</strong>). Lời ca mộc mạc m&agrave; ch&acirc;n thực c&oacute; thể khiến bất cứ ai rơi nước mắt. &ldquo;<em>Sau
            n&agrave;y, khi cuối c&ugrave;ng em cũng học được c&aacute;ch y&ecirc;u thương. Đ&aacute;ng tiếc, anh đ&atilde;
            biến mất giữa biển người m&ecirc;nh m&ocirc;ng. Sau n&agrave;y, trong m&agrave;n nước mắt em cuối c&ugrave;ng
            cũng hiểu được. C&oacute; những người khi đ&atilde; bỏ lỡ l&agrave; sẽ chẳng bao giờ gặp lại nữa</em>.&rdquo;
    </p>
    <p><img class="" style="display: block; margin-left: auto; margin-right: auto;"
            src="http://cdn.hoahoctro.vn/uploads/2018/06/5b2ece87ac3cd-us-and-them-4.jpg" alt="" width="1280" height="720"/>
    </p>
    <p style="text-align: justify;">Tr&ecirc;n chuyến t&agrave;u lửa về qu&ecirc; ăn Tết, ch&agrave;ng trai <strong>L&acirc;m
        Kiến Thanh</strong> (<strong>Tỉnh B&aacute;ch Nhi&ecirc;n</strong>) đ&atilde; gặp gỡ c&ocirc; g&aacute;i <strong>Phương
        Tiểu Hiểu</strong> (<strong>Ch&acirc;u Đ&ocirc;ng Vũ</strong>). Họ khởi đầu bằng t&igrave;nh bạn, để rồi ph&aacute;t
        triển th&agrave;nh t&igrave;nh y&ecirc;u, v&agrave; cuối c&ugrave;ng lại trở th&agrave;nh những người bạn đ&atilde;
        từng y&ecirc;u nhau. Mười năm trước, <strong>L&acirc;m Kiến Thanh</strong> v&agrave; <strong>Phương Tiểu
            Hiểu</strong> chẳng c&oacute; g&igrave;, nhưng c&oacute; nhau. Mười năm sau, họ c&oacute; tất cả, nhưng lại kh&ocirc;ng
        c&oacute; &ldquo;ch&uacute;ng ta&rdquo; nữa.</p>

    <p style="text-align: justify;"><strong>&ldquo;Gửi Thanh Xu&acirc;n&rdquo; - Vương Phi</strong></p>
    <p style="text-align: justify;"><strong>Gửi Thời Thanh Xu&acirc;n</strong> (<strong>So Young</strong>) l&agrave; bộ phim
        điện ảnh đầu ti&ecirc;n <strong>Triệu Vy</strong> l&agrave;m đạo diễn. Bộ phim đ&atilde; nhận được nhiều lời khen, l&agrave;
        một bộ phim đầy x&uacute;c cảm v&agrave; th&agrave;nh c&ocirc;ng. V&agrave; nhạc phim do <strong>Vương Phi</strong>
        thể hiện cũng ho&agrave;i &aacute;m ảnh. &ldquo;<em>Ng&agrave;y vui cảnh đẹp nay c&ograve;n đ&acirc;u. V&igrave; ai
            m&agrave; đau khổ? V&igrave; ai m&agrave; ngọt ng&agrave;o? Tuổi thanh xu&acirc;n tr&ocirc;i đi như d&ograve;ng
            nước. Đ&atilde; hiểu rồi, thời gian ơi</em>.&rdquo;</p>
    <p><img data-vzoom-scale="1.95" class="" style="display: block; margin-left: auto; margin-right: auto;"
            src="http://cdn.hoahoctro.vn/uploads/2018/06/5b2eceeb2785b-so-young-1.jpg" alt="" width="1000" height="564"/>
    </p>
    <p style="text-align: justify;">Giống như sự trầm buồn của ca kh&uacute;c, t&ocirc;ng m&agrave;u ch&iacute;nh của bộ
        phim <strong>Gửi Thời Thanh Xu&acirc;n</strong> ch&iacute;nh l&agrave; sự mất m&aacute;t sau khi đ&atilde; c&oacute;
        được. Khi những người trẻ tuổi đứng trước ngưỡng cửa trưởng th&agrave;nh, những lựa chọn m&agrave; họ đưa ra c&oacute;
        thể sẽ phải buộc họ đ&aacute;nh đổi điều những tưởng đ&atilde; từng l&agrave; tất cả.</p>

</div>

<!--Script-->
<script src="dist/js/v-zoom.min.js"></script>
<script>
  VZoom.init("img", {
	backgroundColor: "rgba(0,0,0,.95)",
	zoomEffect: "translate"
  });
</script>
</body>
</html>